{
    "viralBearContentAgreementRus": "Соглашение о контенте ViralBear",
    "nonExclusiveAgreementRus1": "ООО «ViralBear» («ViralBear») ViralBear собирает новостной контент и получает разрешение от владельца (владельцев) на его использование в различных средствах массовой информации, таких как вещательные компании, издатели и интернет-СМИ. ViralBear распространяет разрешенный контент в этих средствах массовой информации через различные платформы и каналы. ",
    "nonExclusiveAgreementRus2": "Это соглашение дает ViralBear и его партнерам разрешение транслировать или повторно публиковать ваш контент. Это означает, что они могут использовать ваш Контент полностью или частично в телевизионных пакетах, в онлайн- или офлайн-издательствах и/или на других медиа-каналах.",
    "nonExclusiveAgreementRus3": "ViralBear всегда просит партнеров указывать любой источник, когда они используют контент, который мы им предоставляем.",
    "nonExclusiveAgreementRus4": "Принимая Соглашение о контенте ViralBear и принимая во внимание то, что мы распространяем ваш контент, вы соглашаетесь со следующим:",
    "nonExclusiveAgreementRus5": "Вы подтверждаете, заявляете и гарантируете, что являетесь владельцем Контента или что у вас есть необходимые лицензии, права, согласия и разрешения для предоставления ViralBear лицензии на Контент. Вы также подтверждаете, заявляете и гарантируете, что Контент не принадлежит какой-либо третьей стороне.",
    "nonExclusiveAgreementRus6": "Помимо лицензий, предоставленных в настоящем документе, вы сохраняете все права собственности на ваш Контент. Настоящим вы предоставляете ViralBear и его партнерам всемирную, неисключительную, безвозмездную, бессрочную, сублицензируемую и передаваемую лицензию на использование, воспроизведение, распространение, редактирование, подготовку производных работ, отображение и воспроизведение Контента в любом медиаформате и через любые каналы СМИ.",
    "nonExclusiveAgreementRus7": "Вы соглашаетесь с условиями нашей Политики конфиденциальности. В частности, вы соглашаетесь с тем, что когда мы распространяем ваше видео среди наших партнеров, мы можем раскрывать вашу личную информацию партнерам, чтобы они могли самостоятельно проверить ваше видео.",
    "nonExclusiveAgreementRus8": "Спасибо,",
    "nonExclusiveAgreementRus9": "ViralBear"
}
